[
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "obsidian-hover-editor",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "obsidian-mindmap-nextgen",
  "obsidian-another-quick-switcher",
  "highlightr-plugin",
  "typewriter-mode",
  "obsidian-local-images-plus",
  "obsidian-image-toolkit",
  "obsidian-projects",
  "frontmatter-modified-date",
  "obsidian-style-settings",
  "obsidian-electron-window-tweaker"
]